<?php /* Smarty version 3.1.27, created on 2015-11-24 17:45:21
         compiled from "D:\xampp\htdocs\hqv\templates\main\about.tpl" */ ?>
<?php
/*%%SmartyHeaderCode:3143456549421afe778_69756596%%*/
if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '591a45e90934fe4da832e784c598616eb8bff56f' => 
    array (
      0 => 'D:\\xampp\\htdocs\\hqv\\templates\\main\\about.tpl',
      1 => 1448383520,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '3143456549421afe778_69756596',
  'has_nocache_code' => false,
  'version' => '3.1.27',
  'unifunc' => 'content_56549421b21df2_39174402',
),false);
/*/%%SmartyHeaderCode%%*/
if ($_valid && !is_callable('content_56549421b21df2_39174402')) {
function content_56549421b21df2_39174402 ($_smarty_tpl) {

$_smarty_tpl->properties['nocache_hash'] = '3143456549421afe778_69756596';
?>
<div class="container">
	<h4>Մեր մասին</h4>
	<div class="section">
		<p>Ազատ և արդար ընտրությունները ժողովրդավարական պետության ստեղծման անհրաժեշտ նախապայմանն են: Այդ նախապայմանի բացակայության պայմաններում կարևոր են դառնում ընտրական գործընթացը վերահսկող և այդպիսով դրանց արդյունքների վրա ազդող աշխատանքները: «Իրավունքի Եվրոպա միավորում» իրավապաշտպան հկ-ն սկսել է այս ոլորտում իր աշխատանքները դեռևս 2012 թ.-ից: </p> 
		<p>2012 թ.-ին ԻԵՄ-ը «Թրանփարենսի Ինթերնեշնլ հակակոռուպցիոն կենտրոն» հկ-ի և մի քանի այլ հկ-ների հետ աշխատել է ընտրական օրենսգրքի փոփոխությունների վրա՝ փոփոխությունների նախագիծը ներկայացնելով ՀՀ Ազգային ժողովին և կենտրոնական ընտրական հանձնաժողովին: Վերջիններս որևէ լուրջ փաստարկ չեն բերել առաջարկվող փոփոխությունների դեմ, իսկ ընտրական օրենսգրքում փոփոխություններ չկատարելը բացատրել են նրանով, որ միջազգային կազմակերպությունները խորհուրդ չեն տալիս ընտրություններին նախորդող կարճ ժամանակահատվածում փոփոխել ընտրական օրենսգիրքը (Փոփոխությունները ԱԺ և ԿԸՀ ներկայացվել էին նոյեմբերին, իսկ ընտրությունները պետք է լինեին փետրվարին):</p>
		<p>2013 թ. ԻԵՄ-ը իրականացրել է ընտրությունների դիտորդության գործընթաց: Դիտորդության նպատակն է ազդել կամքի ազատ արտահայտման և հավասար ընտրական իրավունքների, ինչպես նաև դրանցից բխող ժողովրդի իշխանության իրացման վրա: ԻԵՄ-ի դիտորդական թիմը կազմված էր մեկ լրագրողից և մեկ դիտորդից, որոնք ընտրատեղամասում էին գտնվում դրա բացման պահից մինչև ավարտը՝ ընտրաթերթիկներով լի պարկը հանձնաժողովի նախագահի ու քարտուղարի հետ ընտրական հանձնաժողով տանելը: Թիմի աշխատանքը այսքանով չէր ավարտվում. խախտումների հայտնաբերման դեպքում նրանք մասնակցում էին նաև բողոքներ ներկայացնելու գործին:</p>
		<p>2013 թ. ԻԵՄ-ը «Ժուռնալիստների «Ասպարեզ» ակումբ»-ի, «Հելսինկյան քաղաքացիական ասամբլեայի Վանաձորի գրասենյակ»-ի և «Թրանփարենսի Ինթերնեշնլ հակակոռուպցիոն կենտրոն» հկ-ների հետ «Քաղաքացի դիտորդ» նախաձեռնության շրջանակներում դիտարկել է Երևանի ավագանու ընտրությունները: Հատկապես կարևոր է այն, որ այդ գործընթացին էին միացել 109 սփյուռքահայեր:</p>  
		<p>2013 թ. Երևանի ավագանու ընտրություններից ի վեր ԻԵՄ-ը «Քաղաքացի դիտորդ» նախաձեռնության շրջանակներում դիտարկել է բոլոր ՏԻՄ ընտրությունները՝ դիտորդների իրավունքների խախտումները և ընտրատեղամասում տեղի ունեցած այլ իրավախախտումները բողոքարկելով թե՛ կենտրոնական ընտրական հանձնաժողով, թե՛ իրավապահ մարմիններ, թե՛ վարչական դատարան:</p> 
		<p>Առջևում՝ դեկտեմբերի 6-ին, սահմանադրական փոփոխությունների հանրաքվեն է: Քաղաքացիների քվեն չկեղծելու, ժողովրդի իշխանության յուրացումն ապահովող իրավախախտումները կանխելու նպատակով կրկին անհրաժեշտ է դիտորդների ներկայությունը յուրաքանչյուր ընտրատեղամասում: Բոլոր այն քաղաքացիներին, որոնք մտահոգ են հանրաքվեի ազատ ու թափանցիկ ընթացքով, կոչ ենք անում դառնալ դիտորդ ու կանխել հանրաքվեի ընթացքում տեղի ունեցող խախտումները և հանրաքվեի արդյունքների կեղծումը:</p> 
		<p>Դիտորդությունը հեշտ գործ չէ, այն անվտանգ էլ չի կարելի համարել, ուստի այն յուրաքանչյուրի համար հաղթահարելի չէ, սակայն դա հենց այն մարդկանց համար է, որոնք ունեն բավարար իրավագիտակցություն և պատրաստ են պայքար մղել ոչ միայն իրենց և այլ անձանց  իրավունքների պաշտպանության համար, այլ նաև ապագա սերունդների համար, պայքարել ընտրական իրավունքի նվաճման համար և դառնալ այդ պատմության կերտման առաջամարտիկները:</p>
	</div>
</div><?php }
}
?>